tap "homebrew/cask-fonts"

brew "git"
brew "vim"
brew "zsh"
brew "tldr"
brew "fzf"
brew "exa"
brew "bat"
brew "grc"
brew "jq"
brew "tig"
brew "tmux"
brew "terraform"
brew "vault"

cask "font-jetbrains-mono"
cask "visual-studio-code"
cask "slack"
cask "firefox"
cask "zoom"
cask "docker"
